{
    "changelog.md": {
        "Changelog WiserLink": "Registro de alterações WiserLink",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como lembrete, se não houver informações sobre a atualização, isso significa que se trata apenas da atualização da documentação, tradução ou texto",
        "17-05-2018": "17\/05\/2018",
        "Rajout de la notion eau chaude eau froide": "Adição do conceito água quente água fria",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        "[IMPORTANT": "[IMPORTANTE",
        "IMPORTANT]": "IMPORTANTE]",
        "*IMPORTANT": "*IMPORTANTE",
        "IMPORTANT*": "IMPORTANTE*"
    },
    "index.md": {
        "Plugin Wiserlink": "Plug-in do Wiserlink",
        "Le plugin ne comporte pas de configuration générale": "O plug-in não possui uma configuração geral",
        "Création des équipements": "Criação de equipamento",
        "Chaque équipement correspond à un WiserLink": "Cada dispositivo corresponde a um WiserLink",
        "Les infos nécessaires à sa création sont": "As informações necessárias para sua criação são",
        "L'adresse Ip du Wiser": "O endereço IP do Wiser",
        "Le nom d'utilisateur (admin par défaut)": "Nome de usuário (administrador por padrão)",
        "Le mot de passe (admin par défaut)": "Senha (admin por padrão)",
        "Les commandes": "Pedidos",
        "Les commandes sont créées automatiquement": "Os pedidos são criados automaticamente",
        "On retrouve la puissance et l'énergie pour chaque canal du Wiser": "Encontramos o poder e a energia de cada canal do Wiser",
        "On retrouve aussi la téléinfo": "Também encontramos as notícias da TV",
        "Et on retrouve aussi les deux éventuelles entrées impulsionnelles": "E também encontramos as duas possíveis entradas de impulso",
        "Vous pouvez pour chaque commande choisir si oui ou non elles seront visibles et attribuer un icône": "Você pode escolher, para cada pedido, se eles estarão visíveis ou não e atribuir um ícone"
    }
}